{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 2196, "word_counts": "{\"literally\": 1, \"sering\": 3, \"post\": 7, \"foto\": 465, \"akun\": 42, \"aph\": 1, \"luhk\": 2, \"doxing\": 37, \"deh\": 47, \"orang\": 118, \"aneh\": 9, \"sebentar\": 3, \"sebar\": 223, \"nomornya\": 222, \"spill\": 1783, \"mukanya\": 216, \"digrup\": 1, \"kak\": 187, \"penasaran\": 14, \"jangan\": 68, \"aku\": 169, \"serang\": 119, \"rumah\": 103, \"kauuu\": 1, \"alamat\": 116, \"sender\": 126, \"silaturahmi\": 31, \"aaaa\": 3, \"mau\": 245, \"lihat\": 33, \"fotonya\": 188, \"ayo\": 30, \"sebarin\": 80, \"alamatnya\": 28, \"hajar\": 3, \"terus\": 35, \"kalian\": 31, \"ngapa\": 2, \"sensor\": 13, \"maaf\": 13, \"banget\": 64, \"tertawa\": 6, \"sama\": 158, \"muka\": 419, \"beliau\": 1, \"kena\": 38, \"doosik\": 1, \"adit\": 4, \"kok\": 43, \"sekalian\": 54, \"maunya\": 3, \"lc\": 1, \"mana\": 53, \"tt\": 2, \"kendor\": 1, \"lah\": 58, \"pernah\": 23, \"thread\": 5, \"pakai\": 24, \"nama\": 63, \"bahkan\": 17, \"ger\": 1, \"kalau\": 148, \"lebih\": 13, \"baik\": 13, \"biar\": 231, \"dihujat\": 2, \"se\": 4, \"jelek\": 9, \"sifatnya\": 1, \"isi\": 4, \"whatsapp\": 231, \"istriku\": 1, \"ko\": 8, \"kesebar\": 4, \"sih\": 65, \"padahal\": 14, \"simpan\": 2, \"si\": 99, \"laki\": 10, \"blur\": 3, \"luar\": 3, \"uang\": 19, \"tu\": 21, \"hewan\": 1, \"najis\": 4, \"cewek\": 22, \"hhh\": 1, \"canda\": 1, \"kamu\": 198, \"kmn\": 1, \"kali\": 26, \"woy\": 4, \"pacar\": 8, \"asli\": 10, \"gini\": 32, \"yaaaa\": 1, \"langsung\": 11, \"mbak\": 31, \"ktp\": 37, \"mbaa\": 2, \"bikin\": 15, \"perlu\": 24, \"dulu\": 31, \"samaran\": 1, \"karma\": 2, \"ikutin\": 1, \"kasusnya\": 1, \"memang\": 10, \"iya\": 96, \"engga\": 4, \"kontak\": 10, \"rb\": 2, \"menu\": 2, \"apa\": 68, \"takaran\": 1, \"buat\": 24, \"kurcaci\": 1, \"beda\": 6, \"gweh\": 2, \"kmp\": 1, \"suami\": 14, \"kakaklu\": 2, \"dirusakin\": 1, \"mentalnya\": 1, \"kan\": 37, \"tahi\": 1, \"yuk\": 8, \"gitu\": 22, \"kakak\": 52, \"bawah\": 2, \"an\": 14, \"eh\": 26, \"njir\": 3, \"ayahnya\": 1, \"titit\": 1, \"kambing\": 1, \"nomernyaa\": 1, \"gasih\": 7, \"oknum\": 4, \"offgun\": 1, \"data\": 25, \"pribadi\": 16, \"masnya\": 1, \"ih\": 4, \"berkata\": 3, \"kasar\": 3, \"video\": 17, \"private\": 2, \"mu\": 17, \"hahah\": 1, \"rumahnya\": 39, \"ekk\": 1, \"tadi\": 8, \"diliat\": 1, \"affah\": 1, \"iyaah\": 1, \"mah\": 13, \"jelas\": 16, \"pikamee\": 1, \"sjw\": 1, \"pelangi\": 2, \"awal\": 4, \"bully\": 5, \"siapa\": 25, \"bela\": 1, \"membully\": 1, \"let\": 1, \"s\": 4, \"go\": 4, \"play\": 1, \"hogwarts\": 1, \"legacy\": 1, \"grup\": 25, \"gy\": 1, \"coba\": 71, \"ajasi\": 2, \"teror\": 16, \"nomor\": 343, \"telepon\": 49, \"irlnya\": 1, \"jurusan\": 1, \"wakakakak\": 1, \"but\": 3, \"gitulah\": 1, \"hidup\": 7, \"untung\": 6, \"siap\": 8, \"harusnya\": 16, \"gila\": 11, \"anjing\": 51, \"dunia\": 3, \"makin\": 5, \"parah\": 7, \"anaknya\": 20, \"semua\": 35, \"pray\": 1, \"for\": 3, \"and\": 4, \"your\": 2, \"father\": 1, \"netizen\": 54, \"is\": 4, \"out\": 1, \"of\": 1, \"control\": 1, \"tag\": 3, \"jujur\": 2, \"berita\": 2, \"baru\": 33, \"tahu\": 60, \"artis\": 5, \"indonesia\": 12, \"ngikutin\": 1, \"bjil\": 1, \"sejak\": 1, \"tahun\": 7, \"lalu\": 6, \"segera\": 5, \"finally\": 1, \"gituu\": 1, \"dwp\": 1, \"aice\": 1, \"bayar\": 8, \"utang\": 5, \"bulan\": 1, \"star\": 1, \"cwok\": 1, \"cwekmu\": 1, \"bnw\": 1, \"first\": 4, \"masa\": 8, \"wh\": 1, \"hand\": 1, \"mungkin\": 6, \"kann\": 1, \"habis\": 15, \"fyp\": 1, \"babeh\": 1, \"semuaa\": 1, \"maju\": 1, \"sini\": 48, \"fg\": 1, \"cwkku\": 1, \"beneran\": 7, \"nhasbil\": 1, \"lonte\": 5, \"x\": 6, \"bil\": 2, \"hayolo\": 1, \"mas\": 16, \"tuh\": 27, \"instagram\": 29, \"twitter\": 22, \"sejagat\": 1, \"ayah\": 3, \"ibu\": 17, \"tirinya\": 1, \"r\": 2, \"gor\": 1, \"sosial\": 11, \"status\": 4, \"sedalam\": 1, \"dalamnya\": 1, \"merasa\": 3, \"gali\": 1, \"lubang\": 1, \"sembunyi\": 1, \"cukup\": 2, \"ngapain\": 14, \"guee\": 2, \"menk\": 1, \"yaaa\": 5, \"fakta\": 1, \"au\": 2, \"twtnya\": 3, \"tambahan\": 1, \"yess\": 1, \"lupa\": 12, \"kadal\": 2, \"min\": 23, \"dengkinya\": 1, \"enteng\": 1, \"bicara\": 10, \"before\": 1, \"blaiii\": 1, \"buseeet\": 1, \"mampoos\": 1, \"weh\": 4, \"berani\": 10, \"stage\": 2, \"chinese\": 1, \"ye\": 7, \"ku\": 37, \"apa-apa\": 11, \"berbagi\": 2, \"manusia\": 6, \"jelmaan\": 1, \"iblis\": 2, \"tololnya\": 1, \"tulang\": 1, \"dna\": 1, \"mayes\": 1, \"ladies\": 1, \"gentleman\": 1, \"this\": 1, \"jok\": 2, \"keranjang\": 5, \"kuningnya\": 1, \"mengurus\": 3, \"grgr\": 3, \"dituju\": 1, \"gatau\": 9, \"ceweknya\": 20, \"ah\": 10, \"minimal\": 19, \"disini\": 24, \"soalnya\": 26, \"cantik\": 11, \"takut\": 21, \"gas\": 6, \"mniez\": 2, \"cowoku\": 5, \"stop\": 7, \"ganteng\": 16, \"ituu\": 5, \"percaya\": 5, \"kelamin\": 2, \"terbaro\": 1, \"jh\": 1, \"lahhh\": 2, \"akhirnya\": 14, \"ny\": 12, \"wlau\": 1, \"prubhan\": 1, \"rmbut\": 1, \"suamimu\": 1, \"viral\": 11, \"cuma\": 12, \"bidan\": 1, \"brengseknya\": 1, \"hancur\": 2, \"doang\": 2, \"kontol\": 10, \"ringan\": 2, \"anjrt\": 1, \"polisi\": 8, \"duit\": 3, \"begini\": 8, \"suaminya\": 18, \"kaya\": 16, \"curut\": 2, \"paling\": 11, \"best\": 2, \"koleksi\": 1, \"couple\": 2, \"wassafnya\": 4, \"rekam\": 4, \"panci\": 1, \"nik\": 13, \"nieeehhhh\": 1, \"aslinya\": 11, \"der\": 3, \"op\": 2, \"cevvat\": 1, \"pose\": 1, \"wink\": 1, \"pingsan\": 1, \"etis\": 1, \"membicarakan\": 1, \"kesannya\": 1, \"alfamart\": 1, \"hina\": 1, \"berengsek\": 1, \"cowoknya\": 13, \"mun\": 1, \"tos\": 2, \"pawai\": 1, \"dab\": 2, \"wanjir\": 1, \"rum\": 1, \"bayi\": 2, \"pm\": 3, \"bagaimana\": 27, \"manis\": 2, \"lakinya\": 11, \"hartanya\": 1, \"seniornya\": 7, \"oke\": 3, \"cari\": 10, \"gilad\": 1, \"babi\": 6, \"tengah\": 2, \"dijapri\": 1, \"sinii\": 2, \"nunggu\": 10, \"ngalahin\": 1, \"bodoh\": 7, \"aturan\": 3, \"haloo\": 2, \"nindya\": 1, \"loh\": 5, \"ocku\": 1, \"anindya\": 1, \"rasanya\": 5, \"serem\": 2, \"jancok\": 1, \"orangnya\": 28, \"semuanya\": 4, \"i\": 3, \"tgh\": 1, \"emesmu\": 1, \"dik\": 2, \"pelakornya\": 5, \"ombrak\": 1, \"pas\": 17, \"brangkat\": 1, \"resmi\": 1, \"sesekali\": 1, \"dikit\": 9, \"bu\": 5, \"sikat\": 1, \"ajalah\": 5, \"macam\": 6, \"tinggal\": 6, \"om\": 4, \"putin\": 1, \"adik\": 12, \"videoinn\": 1, \"terror\": 5, \"diberi\": 1, \"penambahan\": 1, \"wawasan\": 2, \"ngentot\": 3, \"dicek\": 1, \"postingan\": 1, \"cantikmu\": 2, \"panggilannya\": 1, \"instagramnya\": 2, \"masi\": 3, \"komplek\": 3, \"dgnku\": 1, \"ternyata\": 9, \"sekarang\": 24, \"datang\": 5, \"uppss\": 1, \"ceritanya\": 2, \"lanjut\": 3, \"haha\": 1, \"puas\": 2, \"setubuhi\": 1, \"bugil\": 1, \"medsos\": 6, \"pria\": 2, \"ditangkap\": 2, \"bahaya\": 2, \"fullface\": 1, \"acu\": 2, \"mertuanya\": 2, \"media\": 6, \"berat\": 2, \"badan\": 1, \"disensor\": 6, \"disebelahnya\": 1, \"facebook\": 1, \"diserbu\": 2, \"nitijen\": 1, \"situ\": 3, \"kegeeran\": 1, \"order\": 6, \"peramping\": 4, \"perut\": 5, \"flimty\": 9, \"fiber\": 9, \"cilegon\": 6, \"dikenal\": 4, \"jus\": 2, \"fenomenal\": 2, \"jelass\": 1, \"yampuun\": 1, \"dikomen\": 2, \"nawarin\": 1, \"e\": 7, \"minta\": 19, \"fto\": 2, \"ktpnya\": 8, \"tuman\": 3, \"mampir\": 4, \"getcontact\": 4, \"ngutang\": 1, \"wae\": 2, \"betingkah\": 1, \"donk\": 17, \"sonny\": 1, \"sumpah\": 9, \"haruskah\": 1, \"full\": 3, \"dirujak\": 12, \"bapakmu\": 7, \"viralkan\": 3, \"hujat\": 3, \"tunggu\": 3, \"ampe\": 2, \"bawakan\": 1, \"badannya\": 1, \"spam\": 14, \"ramai\": 29, \"tambah\": 2, \"stress\": 3, \"gausa\": 2, \"diladenin\": 1, \"diaaaaaa\": 1, \"wajahnya\": 5, \"mampuss\": 2, \"maki\": 4, \"izin\": 5, \"silahturahmi\": 9, \"muse\": 2, \"cekci\": 1, \"the\": 6, \"avatar\": 4, \"vs\": 4, \"owner\": 1, \"dongsss\": 1, \"woi\": 8, \"citul\": 1, \"goceng\": 1, \"macamaa\": 1, \"ngomong-ngomong\": 6, \"makasi\": 1, \"he\": 3, \"iki\": 2, \"seng\": 2, \"p\": 10, \"rn\": 1, \"iku\": 1, \"a\": 3, \"satu\": 9, \"janjian\": 1, \"panitia\": 2, \"koplak\": 1, \"baca\": 4, \"pembahasannya\": 1, \"fokus\": 2, \"cbhs\": 2, \"cok\": 5, \"jejelin\": 1, \"tai\": 7, \"individu\": 1, \"sana\": 8, \"usah\": 1, \"segala\": 4, \"ngata\": 1, \"ngataiin\": 1, \"sumber\": 1, \"juragan\": 1, \"bisalah\": 1, \"tutupin\": 1, \"ss\": 4, \"kelihatan\": 7, \"pribadinya\": 2, \"ngerendahin\": 1, \"marah\": 9, \"fans\": 2, \"pretends\": 1, \"to\": 1, \"be\": 1, \"korean\": 1, \"by\": 5, \"using\": 1, \"hangul\": 1, \"glo\": 1, \"dominan\": 1, \"anjggg\": 1, \"manaaa\": 3, \"strap\": 1, \"phone\": 1, \"dok\": 1, \"nak\": 2, \"lari\": 2, \"bapaknya\": 10, \"ajak\": 4, \"one\": 3, \"up\": 7, \"apaaa\": 1, \"plisss\": 3, \"punya\": 21, \"diumur\": 1, \"under\": 1, \"simi\": 1, \"siminya\": 1, \"kapan\": 9, \"hiling\": 1, \"hari\": 14, \"upil\": 1, \"jajang\": 1, \"gatega\": 1, \"bukan\": 11, \"g\": 7, \"sengaja\": 3, \"nge\": 9, \"jimin\": 2, \"ituloh\": 1, \"diapus\": 1, \"nah\": 9, \"posting\": 2, \"mengeluh\": 1, \"rl\": 22, \"aduh\": 9, \"kasih\": 18, \"rujak\": 4, \"bakal\": 19, \"cetak\": 2, \"gol\": 1, \"teman-teman\": 13, \"jadi\": 36, \"purba\": 1, \"agen\": 3, \"supplemen\": 3, \"detox\": 3, \"meningkatkan\": 3, \"sistem\": 3, \"daya\": 3, \"tubuh\": 3, \"masalahnya\": 1, \"garang\": 1, \"warg\": 1, \"ortunya\": 3, \"blackmail\": 1, \"nderrr\": 2, \"diserang\": 4, \"warga\": 8, \"twittt\": 1, \"unguu\": 1, \"sihh\": 2, \"kayak\": 16, \"pre\": 1, \"wedding\": 1, \"gengs\": 1, \"ribuan\": 2, \"pesan\": 1, \"vid\": 1, \"okk\": 2, \"menunggu\": 5, \"pak\": 12, \"jokowi\": 1, \"tkp\": 2, \"fandy\": 1, \"scott\": 1, \"artic\": 1, \"john\": 1, \"anjer\": 2, \"sabar\": 2, \"guemah\": 1, \"santet\": 4, \"online\": 1, \"mentahan\": 1, \"lengkapnya\": 1, \"greget\": 4, \"anjjj\": 1, \"mokondo\": 4, \"kakk\": 10, \"jahat\": 6, \"diaaa\": 2, \"adek\": 4, \"bam\": 1, \"in\": 4, \"cowok\": 22, \"main\": 12, \"disebar\": 5, \"kuning\": 1, \"mang\": 3, \"dompet\": 2, \"hei\": 1, \"ngeshare\": 2, \"photoframe\": 1, \"gemoy\": 2, \"pagar\": 1, \"hah\": 2, \"rikuwes\": 1, \"jebolin\": 1, \"datanya\": 4, \"anis\": 1, \"baswadan\": 1, \"kemarin\": 13, \"heaven\": 1, \"angel\": 2, \"tum\": 2, \"ngeheng\": 1, \"banyak\": 7, \"hahaha\": 3, \"jng\": 1, \"hmmmm\": 1, \"sinih\": 1, \"rahmat\": 1, \"gendong\": 1, \"anak\": 20, \"nurwin\": 1, \"gabisa\": 4, \"gtu\": 4, \"sosmednya\": 14, \"berpengaruh\": 2, \"yaa\": 14, \"kat\": 2, \"qvdudycifbkwlwlauayvsbd\": 1, \"ron\": 1, \"lukman\": 1, \"lain-lain\": 6, \"dihajar\": 1, \"mengerti\": 1, \"dahhhh\": 1, \"adidas\": 1, \"tampak\": 4, \"sangat\": 6, \"salah\": 9, \"kebahagaiaan\": 1, \"privasi\": 2, \"kata\": 29, \"zize\": 2, \"record\": 1, \"mksdnya\": 2, \"sebat\": 1, \"kunyuk\": 1, \"pedofil\": 1, \"pke\": 1, \"ditempel\": 1, \"mhwhwhwh\": 1, \"tua\": 5, \"kiwwww\": 1, \"apakabar\": 1, \"bagikan\": 5, \"rezy\": 1, \"kenal\": 6, \"rating\": 1, \"sejelek\": 2, \"nyusull\": 1, \"jamet\": 1, \"terindah\": 1, \"mantanku\": 1, \"sebiji\": 1, \"kocak\": 3, \"hilang\": 2, \"gedeg\": 6, \"bacanya\": 3, \"begal\": 2, \"bjir\": 5, \"yedam\": 1, \"ganti\": 4, \"kesel\": 4, \"ayoooo\": 1, \"lix\": 1, \"potomu\": 1, \"spilll\": 2, \"suster\": 1, \"sikopetnyaaaaa\": 1, \"viralin\": 2, \"masuk\": 4, \"bui\": 1, \"pokoknya\": 4, \"terbaik\": 4, \"simbahe\": 1, \"koyo\": 1, \"ngopo\": 1, \"kakek\": 2, \"marahin\": 2, \"hrsnya\": 2, \"ancem\": 4, \"mampus\": 5, \"bapak\": 15, \"katanya\": 9, \"politikus\": 1, \"v\": 1, \"ajakin\": 1, \"gelud\": 2, \"kzl\": 1, \"hahahaha\": 2, \"ikut\": 8, \"selingkuh\": 7, \"bareng\": 3, \"coy\": 1, \"qris\": 1, \"aktif\": 4, \"lengkap\": 11, \"bersama\": 4, \"tolonk\": 1, \"pack\": 1, \"realpcy\": 1, \"nyuruh\": 2, \"ngajak\": 3, \"sopan\": 1, \"tapu\": 1, \"tat\": 2, \"tot\": 2, \"allah\": 5, \"berhenti\": 1, \"kecelakaan\": 1, \"lantas\": 1, \"komen\": 7, \"gapunya\": 2, \"empati\": 1, \"musibah\": 1, \"kehilangan\": 1, \"muridnya\": 1, \"heh\": 2, \"tolol\": 9, \"hapus\": 11, \"batik\": 2, \"confirm\": 1, \"larang\": 1, \"penting\": 1, \"apaa\": 2, \"sha\": 1, \"cepat\": 3, \"peranakan\": 1, \"biji\": 1, \"ketumbar\": 1, \"vang\": 1, \"berapah\": 1, \"kamarmu\": 1, \"bakar\": 2, \"skrang\": 1, \"imesss\": 1, \"seabad\": 1, \"keluar\": 4, \"urut\": 1, \"kesalahan\": 1, \"bjiir\": 1, \"tah\": 2, \"istri\": 5, \"oopsss\": 1, \"diterror\": 1, \"yah\": 10, \"telambat\": 1, \"teleponnya\": 1, \"panggilan\": 3, \"me\": 1, \"berangkat\": 1, \"abusive\": 1, \"coyy\": 1, \"tiati\": 1, \"month\": 1, \"notice\": 1, \"linkedin\": 1, \"nyaaa\": 1, \"njempol\": 1, \"woii\": 1, \"kaaa\": 3, \"mossad\": 1, \"error\": 1, \"bio\": 4, \"ter\": 1, \"norak\": 2, \"benar\": 9, \"mulut\": 1, \"sampah\": 4, \"sosmed\": 10, \"nelpon\": 3, \"mesti\": 3, \"mengirim\": 5, \"pondok\": 1, \"pesantren\": 1, \"darunnajah\": 1, \"gaush\": 1, \"ditunggu\": 6, \"rani\": 4, \"nim\": 2, \"lh\": 2, \"emang\": 13, \"bentukannya\": 2, \"awas\": 4, \"ketemu\": 11, \"setan\": 3, \"gausah\": 4, \"anisd\": 1, \"hide\": 1, \"how\": 1, \"shinee\": 1, \"segede\": 1, \"pelakor\": 8, \"keduanya\": 2, \"minim\": 1, \"bct\": 1, \"luwh\": 1, \"tk\": 2, \"peringatan\": 2, \"kondisi\": 1, \"pengecut\": 1, \"sehh\": 1, \"block\": 7, \"wahhhh\": 1, \"meng\": 1, \"janda\": 2, \"ituh\": 1, \"anjrot\": 1, \"monyet\": 5, \"tentera\": 1, \"brigade\": 1, \"al\": 3, \"qassam\": 1, \"majoriti\": 1, \"dekat\": 2, \"kawasan\": 1, \"tiada\": 1, \"penempatan\": 1, \"hisreal\": 1, \"sibuk\": 2, \"hospital\": 1, \"jangankan\": 1, \"mjb\": 5, \"simpen\": 2, \"kekeh\": 1, \"sisanya\": 1, \"hpnya\": 8, \"setengah\": 3, \"kpu\": 1, \"kota\": 4, \"temukan\": 1, \"pemilih\": 1, \"ganda\": 1, \"gatel\": 1, \"mbah\": 2, \"cwe\": 1, \"kuontoll\": 1, \"jk\": 1, \"ihhhh\": 1, \"utuh\": 1, \"ehh\": 1, \"hati\": 10, \"fitnah\": 3, \"blok\": 5, \"mati\": 1, \"pembullynya\": 2, \"sanksi\": 5, \"sebel\": 3, \"ain\": 1, \"manaa\": 1, \"cpatt\": 1, \"mansur\": 1, \"ditawarin\": 1, \"anjgg\": 1, \"pikir\": 1, \"membara\": 1, \"abg\": 2, \"tentaramu\": 1, \"nur\": 1, \"bllk\": 1, \"cw\": 2, \"warning\": 1, \"spoiler\": 1, \"karakter\": 1, \"ll\": 1, \"pelaminan\": 1, \"chainnya\": 1, \"disave\": 1, \"dihapus\": 2, \"ber\": 1, \"diaerah\": 1, \"bellyaaaaaa\": 1, \"good\": 1, \"glazer\": 1, \"whaaattt\": 1, \"bisik\": 2, \"negara\": 3, \"selalu\": 2, \"ditutupi\": 1, \"waduuu\": 1, \"cwk\": 3, \"dung\": 2, \"wajah\": 6, \"neror\": 2, \"two\": 1, \"jude\": 1, \"uda\": 5, \"sisa\": 1, \"ciwinya\": 1, \"madun\": 1, \"ang\": 1, \"jago\": 2, \"it\": 1, \"tr\": 1, \"ciyum\": 1, \"buruan\": 3, \"nderr\": 10, \"cantiknya\": 3, \"paspor\": 1, \"mbk\": 2, \"nana\": 1, \"mirdad\": 1, \"kantor\": 3, \"bencana\": 1, \"besar\": 1, \"beruk\": 2, \"megang\": 1, \"titiw\": 1, \"pakde\": 1, \"woeeee\": 1, \"pakek\": 1, \"cek\": 6, \"udahh\": 1, \"utamaku\": 1, \"yaallah\": 1, \"rasa\": 4, \"shil\": 1, \"yaampun\": 1, \"ngescam\": 1, \"begituuu\": 1, \"diri\": 6, \"tlong\": 2, \"dapa\": 2, \"iiiii\": 1, \"jncp\": 1, \"pnas\": 1, \"disni\": 1, \"diajarin\": 1, \"tatakrama\": 1, \"hades\": 1, \"cuman\": 3, \"tanya\": 2, \"toko\": 1, \"rukonya\": 1, \"ndek\": 1, \"tersalurkan\": 1, \"engas\": 1, \"mb\": 1, \"supirr\": 1, \"kapal\": 2, \"mohon\": 2, \"pilih\": 1, \"berapa\": 6, \"tampar\": 1, \"perthtalay\": 1, \"gib\": 1, \"minggu\": 1, \"lohhh\": 1, \"gay\": 5, \"sopiyan\": 1, \"move\": 1, \"ng\": 3, \"ojo\": 1, \"kene\": 2, \"nopal\": 1, \"cowokkk\": 1, \"now\": 9, \"watching\": 9, \"muntah\": 1, \"gebug\": 2, \"akuu\": 2, \"kira\": 4, \"aww\": 2, \"dulss\": 1, \"bentukan\": 4, \"nivea\": 1, \"akunnya\": 10, \"diulti\": 1, \"rt\": 1, \"cantikmuu\": 1, \"kakaaa\": 1, \"kapok\": 10, \"sekuat\": 1, \"batin\": 1, \"nunjukin\": 2, \"terdekat\": 2, \"pcrnya\": 1, \"monji\": 1, \"cm\": 2, \"tiba-tiba\": 2, \"gadikenal\": 1, \"undangan\": 1, \"bgni\": 1, \"asal\": 3, \"ngeklik\": 1, \"mengesalkan\": 3, \"chatnya\": 1, \"anjirrr\": 2, \"tempat\": 4, \"tinggalny\": 1, \"disemarang\": 1, \"drop\": 2, \"ym\": 1, \"hukuman\": 2, \"guardian\": 1, \"seburuk\": 1, \"iqtukah\": 1, \"q\": 2, \"kekayaannya\": 2, \"tiarap\": 2, \"gilaa\": 1, \"mbil\": 1, \"cowokmu\": 3, \"gampang\": 3, \"merah\": 2, \"apaaaaa\": 1, \"pembully\": 4, \"rekeningnya\": 1, \"jandanya\": 1, \"semoga\": 4, \"vidio\": 2, \"seger\": 1, \"wassaf\": 1, \"mantannya\": 2, \"hubungin\": 1, \"kao\": 1, \"take\": 3, \"jakarta\": 2, \"saaa\": 1, \"asahi\": 2, \"adakah\": 1, \"posisi\": 2, \"wahay\": 1, \"regan\": 1, \"nonjok\": 1, \"asyu\": 1, \"tandai\": 2, \"anggota\": 1, \"keluarganya\": 6, \"bpknya\": 2, \"tsk\": 2, \"buron\": 2, \"gara\": 6, \"halo\": 1, \"detail\": 3, \"yukkk\": 1, \"mende\": 1, \"mercun\": 1, \"berarti\": 1, \"ditandain\": 3, \"injek\": 1, \"ajaa\": 6, \"selfie\": 1, \"gacor\": 1, \"wasit\": 2, \"muk\": 3, \"gasi\": 3, \"stopppppp\": 1, \"jirrrrrrr\": 1, \"bukaannya\": 1, \"kakaaakkk\": 1, \"disebut\": 1, \"saling\": 6, \"asah\": 1, \"asih\": 1, \"asuh\": 1, \"ruang\": 1, \"menyerang\": 1, \"berhadapan\": 1, \"plss\": 1, \"barenbliss\": 1, \"ombrella\": 1, \"penonton\": 1, \"segini\": 2, \"heran\": 1, \"urusan\": 2, \"resah\": 1, \"papasan\": 1, \"mahluk\": 1, \"laknatullah\": 1, \"sendernya\": 8, \"nasduk\": 1, \"enak\": 8, \"bawa\": 4, \"leci\": 1, \"you\": 3, \"dowoon\": 2, \"pict\": 1, \"terganteng\": 2, \"day\": 5, \"kelompok\": 1, \"j\": 1, \"santai\": 1, \"gabut\": 1, \"supet\": 1, \"ngantuk\": 1, \"turu\": 1, \"jam\": 3, \"istirahat\": 1, \"ruangan\": 1, \"mental\": 6, \"cokkk\": 1, \"tamat\": 1, \"karirnya\": 1, \"dikapruk\": 1, \"kepalanya\": 1, \"ngacengan\": 1, \"lokasi\": 4, \"menit\": 2, \"sedih\": 3, \"terharu\": 2, \"fam\": 2, \"kumps\": 1, \"trejo\": 1, \"ondewey\": 1, \"praying\": 1, \"circle\": 3, \"keluarga\": 8, \"yahhh\": 1, \"wajib\": 1, \"asn\": 2, \"bjrit\": 1, \"rumahny\": 1, \"gaberes\": 1, \"perhatian\": 2, \"bsok\": 1, \"en\": 2, \"gamauu\": 1, \"adekmu\": 1, \"ces\": 1, \"flora\": 1, \"siram\": 2, \"air\": 3, \"got\": 1, \"mengaku\": 3, \"kuliah\": 3, \"aikom\": 1, \"masalah\": 1, \"ngerasain\": 3, \"diteror\": 5, \"hampir\": 2, \"ribut\": 3, \"nungguin\": 2, \"samperin\": 2, \"pejabatnya\": 1, \"msuk\": 1, \"sb\": 1, \"skali\": 1, \"mengancam\": 4, \"akses\": 1, \"daleman\": 1, \"hack\": 1, \"sa\": 2, \"cwknya\": 1, \"ane\": 1, \"liatitu\": 1, \"sekolahnya\": 1, \"beserta\": 1, \"pukul\": 1, \"hahahahah\": 1, \"lucu\": 1, \"ayokayok\": 1, \"bnrn\": 1, \"cie\": 2, \"culik\": 1, \"jawab\": 2, \"berlagak\": 1, \"korban\": 1, \"semingguan\": 1, \"makan\": 2, \"teman\": 8, \"tl\": 4, \"nanyain\": 2, \"kejelasan\": 1, \"brangnyaa\": 1, \"nihh\": 2, \"terbit\": 1, \"fansign\": 1, \"jiakh\": 1, \"dg\": 2, \"identitasnya\": 1, \"bertindak\": 7, \"selanjutnya\": 2, \"alhamdulillaaaah\": 1, \"selingkuhan\": 3, \"jiaaakkhh\": 1, \"down\": 3, \"laaah\": 2, \"cosplay\": 2, \"yh\": 2, \"hidupnya\": 1, \"ibunyaaa\": 1, \"ct\": 1, \"buru\": 5, \"sangksi\": 1, \"taroh\": 1, \"dipinggiran\": 1, \"jalan\": 2, \"wanted\": 2, \"palsu\": 1, \"bau\": 2, \"kaki\": 1, \"gakuat\": 1, \"selingkuhannya\": 11, \"nampol\": 1, \"sejauh\": 1, \"ketahuin\": 1, \"gimananya\": 1, \"ping\": 2, \"keluarin\": 1, \"draft\": 1, \"dihp\": 2, \"tingting\": 1, \"brooo\": 1, \"iseng\": 1, \"relekkk\": 1, \"ehhh\": 1, \"babahaha\": 1, \"wahhh\": 2, \"sepertinya\": 9, \"dehhh\": 1, \"bertanya\": 2, \"rvf\": 1, \"piss\": 1, \"doi\": 2, \"ginian\": 1, \"jarang\": 1, \"menemukan\": 3, \"bangsat\": 7, \"pantes\": 4, \"dalah\": 2, \"kupse\": 2, \"nyali\": 1, \"suda\": 1, \"valid\": 1, \"sukro\": 1, \"sopo\": 1, \"pegang\": 1, \"kakkk\": 2, \"lahh\": 4, \"my\": 1, \"friend\": 1, \"misah\": 1, \"mertua\": 2, \"demo\": 2, \"bumblenya\": 1, \"mnding\": 3, \"serbuu\": 1, \"ajaaa\": 4, \"capek\": 5, \"malaikat\": 1, \"maut\": 1, \"mukaknya\": 1, \"lapor\": 4, \"acuh\": 1, \"jele\": 1, \"hawaii\": 1, \"kim\": 1, \"hmmm\": 1, \"pemilu\": 1, \"dikeluarin\": 1, \"lama\": 8, \"sempat\": 2, \"berasa\": 1, \"penduduk\": 1, \"gelap\": 1, \"kuyy\": 1, \"fair\": 1, \"pelita\": 1, \"gibran\": 1, \"habib\": 1, \"umar\": 1, \"bem\": 1, \"ui\": 1, \"semarang\": 2, \"jan\": 3, \"wna\": 1, \"berulah\": 1, \"simeulue\": 1, \"aki\": 1, \"komun\": 1, \"kemayoran\": 2, \"darurat\": 2, \"dijadiin\": 2, \"terima\": 4, \"mirip\": 1, \"kobokan\": 1, \"bae\": 2, \"kelar\": 3, \"yu\": 4, \"lyodra\": 1, \"biarkan\": 3, \"kekuatan\": 2, \"tangan\": 1, \"bekerja\": 1, \"dilaporin\": 2, \"diurus\": 1, \"ahok\": 1, \"upload\": 3, \"takutt\": 1, \"terspill\": 1, \"prof\": 1, \"penyefong\": 1, \"rezim\": 2, \"gada\": 3, \"brni\": 1, \"benerr\": 2, \"yi\": 1, \"perek\": 2, \"introgasi\": 1, \"atleast\": 1, \"nyarinya\": 1, \"sepihak\": 1, \"telpon\": 4, \"resi\": 1, \"tyong\": 1, \"labrak\": 2, \"paspormu\": 1, \"omagaaa\": 1, \"tauuu\": 1, \"mayan\": 1, \"deket\": 10, \"kegiatan\": 2, \"krna\": 3, \"xixi\": 2, \"affh\": 1, \"iyh\": 1, \"maaciiw\": 1, \"manyunmu\": 1, \"omnya\": 1, \"cs\": 1, \"hii\": 1, \"details\": 1, \"real\": 2, \"name\": 1, \"maksudnya\": 3, \"ngingetin\": 1, \"rasah\": 1, \"mention\": 1, \"jeneng\": 1, \"lek\": 1, \"iso\": 1, \"jagung\": 1, \"met\": 1, \"kaa\": 12, \"bung\": 1, \"pankapan\": 1, \"nyoba\": 1, \"elsa\": 2, \"ituuu\": 2, \"amin\": 2, \"mantan\": 3, \"mori\": 1, \"katain\": 3, \"ibunya\": 3, \"wir\": 1, \"bersalahnya\": 1, \"ngeupload\": 1, \"takutnya\": 2, \"suatu\": 1, \"tweet\": 7, \"blunder\": 2, \"ketahuan\": 3, \"hai\": 2, \"rena\": 1, \"smekdon\": 2, \"lacak\": 2, \"wah\": 4, \"tega\": 2, \"blmm\": 2, \"jenn\": 1, \"transfer\": 2, \"oik\": 1, \"gasie\": 1, \"kaget\": 2, \"zis\": 1, \"kantornya\": 1, \"tuanya\": 1, \"lach\": 2, \"wl\": 1, \"gaksi\": 1, \"bang\": 5, \"kabur\": 1, \"diajakin\": 1, \"pulau\": 1, \"cpt\": 2, \"orgill\": 1, \"nye\": 1, \"pelakunya\": 1, \"kesatuannya\": 1, \"pangkatnya\": 1, \"simboknya\": 1, \"buset\": 1, \"srius\": 1, \"ngefaker\": 1, \"jokes\": 1, \"download\": 1, \"publik\": 1, \"bantai\": 1, \"kutu\": 1, \"busuk\": 1, \"dimaki\": 1, \"lokasinya\": 3, \"warlok\": 1, \"kebraon\": 1, \"memantau\": 1, \"spil\": 1, \"tukang\": 1, \"penontonnya\": 1, \"gasalah\": 1, \"tempt\": 2, \"diblur\": 3, \"model\": 1, \"sok\": 6, \"kominfo\": 1, \"behel\": 1, \"nyengir\": 1, \"ntuh\": 1, \"kontolin\": 2, \"insecure\": 1, \"yan\": 2, \"gaya\": 1, \"rii\": 1, \"gaa\": 2, \"mencari\": 7, \"kontroversi\": 1, \"lainnya\": 2, \"gurunya\": 4, \"cba\": 3, \"bilang\": 5, \"gachanya\": 1, \"kuat\": 1, \"shareloc\": 1, \"anjgggg\": 1, \"dada\": 1, \"bunyi\": 1, \"haiyaiya\": 1, \"asuuu\": 1, \"plisssssss\": 1, \"jealous\": 1, \"ade\": 1, \"juniornya\": 1, \"rin\": 2, \"tulis\": 1, \"lembaran\": 1, \"seribuan\": 1, \"kecakepan\": 1, \"lio\": 1, \"degem\": 1, \"minnnn\": 1, \"get\": 1, \"contact\": 1, \"google\": 1, \"maps\": 1, \"bene\": 1, \"dl\": 1, \"dluan\": 1, \"kalah\": 2, \"waktunya\": 2, \"run\": 2, \"gadisnya\": 1, \"cemilan\": 1, \"tebak\": 1, \"smaa\": 1, \"karmanya\": 1, \"kontan\": 1, \"adaa\": 2, \"nnya\": 1, \"pembuangan\": 1, \"cowomu\": 1, \"apakh\": 1, \"bekantan\": 1, \"dosennya\": 2, \"penistaan\": 1, \"anjr\": 1, \"sadar\": 1, \"tiap\": 2, \"scam\": 3, \"love\": 1, \"minor\": 1, \"anjabhdvah\": 1, \"maenan\": 1, \"umur\": 2, \"hafalin\": 1, \"rumus\": 1, \"mtk\": 1, \"kayaknya\": 3, \"dijauhkan\": 1, \"klaurga\": 1, \"m\": 2, \"hakim\": 1, \"nghukum\": 1, \"memb\": 1, \"ciwi\": 1, \"silahkan\": 1, \"barkah\": 2, \"halal\": 3, \"benerann\": 1, \"ngeri\": 3, \"kampusnya\": 2, \"men\": 1, \"heyy\": 2, \"bub\": 1, \"lsg\": 1, \"ganggu\": 2, \"gertak\": 1, \"mcd\": 1, \"lulu\": 1, \"liatnya\": 3, \"kagettt\": 1, \"buna\": 1, \"sec\": 1, \"accord\": 5, \"sg\": 1, \"gonggg\": 1, \"serangan\": 1, \"sebut\": 1, \"kelompokmu\": 1, \"dikramasi\": 1, \"bege\": 1, \"nyambat\": 1, \"rant\": 1, \"basmi\": 1, \"laknat\": 1, \"jalur\": 1, \"hukum\": 4, \"dikerasin\": 1, \"dihh\": 1, \"rlnya\": 2, \"or\": 3, \"anything\": 1, \"riki\": 1, \"weishh\": 1, \"penerus\": 1, \"arrgghhhhhhkubakar\": 1, \"pingin\": 2, \"ludahin\": 2, \"polisinya\": 1, \"doyoung\": 1, \"maldives\": 1, \"penganten\": 1, \"smp\": 3, \"pasangan\": 1, \"dimohon\": 1, \"review\": 1, \"zaa\": 1, \"nantiii\": 1, \"aaa\": 1, \"gabernai\": 1, \"time\": 1, \"wm\": 2, \"produknya\": 1, \"cwenya\": 1, \"moa\": 1, \"txt\": 1, \"syuting\": 1, \"mv\": 1, \"nihhh\": 2, \"ella\": 1, \"je\": 1, \"plisssss\": 1, \"pantek\": 1, \"secakep\": 1, \"inimah\": 1, \"disikat\": 1, \"temenmu\": 2, \"safreza\": 1, \"senang\": 1, \"jangkau\": 1, \"luas\": 1, \"ngulang\": 1, \"jelasnya\": 2, \"ancang\": 1, \"bisaaa\": 1, \"yuuuu\": 1, \"detailsnya\": 1, \"posko\": 1, \"kkn\": 1, \"napsu\": 1, \"ijiin\": 1, \"seluas\": 1, \"luasnya\": 1, \"bergerak\": 3, \"dispill\": 3, \"hubungannya\": 1, \"cerita\": 2, \"nyi\": 1, \"ageng\": 1, \"rabi\": 1, \"dih\": 5, \"kea\": 1, \"tatap\": 1, \"gantengnya\": 1, \"asalamakete\": 1, \"menakuti\": 1, \"tikus\": 1, \"nhc\": 1, \"ketemuan\": 3, \"seneng\": 2, \"jpf\": 1, \"waktu\": 5, \"cf\": 1, \"laporin\": 4, \"plus\": 2, \"prodi\": 2, \"angkatannya\": 1, \"ayoo\": 2, \"pln\": 2, \"ndan\": 4, \"komando\": 1, \"mengganggu\": 1, \"mr\": 1, \"gage\": 1, \"pik\": 2, \"sebelah\": 3, \"disitu\": 1, \"artianyanya\": 1, \"angkatan\": 1, \"janji\": 1, \"kampus\": 2, \"sikontol\": 1, \"dikasih\": 3, \"kesempatan\": 1, \"merasakan\": 2, \"cinta\": 2, \"tindakannya\": 1, \"sel\": 1, \"berdiri\": 1, \"seminggu\": 1, \"mmg\": 1, \"wanti\": 2, \"kandidat\": 1, \"hanung\": 1, \"manaaaa\": 1, \"contoh\": 1, \"budi\": 1, \"arie\": 1, \"kompeten\": 1, \"bidang\": 1, \"komimfo\": 1, \"mulyono\": 1, \"tipis\": 2, \"ferdinand\": 1, \"penjilat\": 1, \"bermoral\": 1, \"yong\": 2, \"datangnya\": 1, \"bertahun\": 1, \"ayoayo\": 1, \"basreng\": 1, \"truk\": 1, \"mbahnya\": 1, \"rumahmu\": 2, \"utama\": 1, \"taekook\": 1, \"miu\": 1, \"hamil\": 1, \"shani\": 1, \"kukatakan\": 1, \"taiiiiii\": 1, \"medsosnya\": 2, \"ovo\": 1, \"emosi\": 4, \"pemikiram\": 1, \"darimane\": 1, \"whatsappnya\": 5, \"dengn\": 1, \"mutiara\": 2, \"berbobot\": 1, \"geram\": 2, \"kmaren\": 1, \"wara\": 1, \"wiri\": 1, \"gyubean\": 1, \"kakakmu\": 2, \"perempuan\": 3, \"aware\": 1, \"kaak\": 2, \"tercantik\": 1, \"burik\": 1, \"panik\": 2, \"beri\": 1, \"tuhan\": 2, \"allahku\": 1, \"uncup\": 1, \"kang\": 2, \"pecel\": 1, \"lele\": 1, \"beres\": 1, \"dibaikin\": 1, \"ngelunjak\": 2, \"saudara\": 4, \"buatan\": 1, \"ai\": 1, \"kera\": 1, \"betina\": 1, \"singapore\": 1, \"bca\": 1, \"chat\": 2, \"kenapasi\": 1, \"seklian\": 1, \"hitung\": 2, \"kades\": 2, \"taunya\": 1, \"tapinya\": 1, \"benerin\": 1, \"nglaporin\": 1, \"misalnya\": 2, \"tamu\": 1, \"undangannya\": 1, \"inisial\": 2, \"sangwook\": 1, \"drummer\": 1, \"silaturrahim\": 2, \"ngerujak\": 1, \"mindsetnya\": 1, \"felis\": 1, \"use\": 1, \"other\": 1, \"number\": 1, \"uni\": 1, \"disalah\": 1, \"gunakan\": 1, \"istrinya\": 4, \"simpanannya\": 1, \"ngak\": 1, \"nambal\": 1, \"ban\": 1, \"usahanya\": 1, \"laku\": 1, \"kiraa\": 1, \"bisikin\": 2, \"duluann\": 1, \"sopiirr\": 1, \"curug\": 1, \"mada\": 1, \"saudari\": 1, \"vidia\": 1, \"priv\": 1, \"qfoto\": 1, \"wonbin\": 1, \"sabisanya\": 1, \"ngesave\": 1, \"may\": 1, \"gays\": 1, \"paham\": 3, \"pura\": 4, \"peka\": 1, \"hayy\": 1, \"gilaaaa\": 1, \"logo\": 1, \"fakkkk\": 1, \"gblg\": 2, \"secret\": 1, \"new\": 1, \"tay\": 1, \"sereem\": 1, \"aaaaaaaa\": 2, \"mn\": 1, \"egk\": 2, \"perasaan\": 2, \"lampiasin\": 1, \"bimbel\": 1, \"billow\": 1, \"ren\": 1, \"tol\": 1, \"penuh\": 2, \"keegoisan\": 1, \"dump\": 1, \"inii\": 3, \"senderr\": 1, \"mampuuus\": 1, \"luuu\": 1, \"luu\": 1, \"daaan\": 1, \"gueee\": 2, \"babak\": 1, \"beluur\": 1, \"shareeeee\": 1, \"luuuu\": 1, \"so\": 4, \"sad\": 1, \"aviva\": 1, \"koplok\": 1, \"sinting\": 2, \"haish\": 1, \"nga\": 1, \"ikutan\": 4, \"monik\": 1, \"lempar\": 1, \"granat\": 1, \"kerumahnya\": 1, \"adil\": 3, \"woyyy\": 1, \"gwe\": 1, \"seleb\": 1, \"euy\": 2, \"ttd\": 1, \"cringe\": 1, \"giliran\": 1, \"bacol\": 1, \"teriak\": 1, \"pelecehan\": 1, \"datengin\": 2, \"ngilu\": 1, \"kta\": 1, \"keluarkan\": 1, \"saking\": 1, \"sebelnya\": 1, \"nita\": 3, \"biadab\": 1, \"cermin\": 1, \"kontolnya\": 1, \"walopun\": 1, \"stalker\": 1, \"wajar\": 2, \"nyebutin\": 1, \"nyebarin\": 2, \"orglain\": 1, \"lho\": 1, \"pasalnya\": 1, \"diceramahin\": 1, \"ega\": 1, \"sis\": 2, \"npwp\": 1, \"jang\": 1, \"delik\": 1, \"pidana\": 1, \"sensornya\": 1, \"nambah\": 1, \"kubantu\": 1, \"hantam\": 1, \"pc\": 2, \"curiga\": 1, \"lucyuu\": 1, \"profil\": 2, \"sabian\": 1, \"family\": 1, \"satunya\": 2, \"kerasa\": 1, \"stresnya\": 1, \"pulang\": 2, \"pergi\": 1, \"make\": 1, \"psikisnya\": 1, \"waifumu\": 1, \"rtnya\": 2, \"diaa\": 1, \"nata\": 1, \"meras\": 1, \"vc\": 2, \"nomornyaa\": 1, \"orangnyaaa\": 1, \"jijik\": 1, \"geli\": 1, \"opet\": 1, \"wasapnya\": 3, \"popers\": 1, \"gedek\": 3, \"sombong\": 1, \"terkenal\": 2, \"dadang\": 1, \"setia\": 1, \"onar\": 1, \"koramil\": 1, \"kini\": 1, \"bacok\": 1, \"selengkapnya\": 1, \"homo\": 4, \"meresahkan\": 1, \"antis\": 1, \"wassap\": 2, \"orgny\": 1, \"lemparin\": 2, \"andai\": 1, \"bar\": 1, \"barnya\": 1, \"ba\": 1, \"kabarin\": 1, \"gess\": 1, \"call\": 1, \"halah\": 3, \"asam\": 1, \"suara\": 1, \"tentara\": 1, \"letoy\": 1, \"kcg\": 2, \"liaatt\": 1, \"kyknyaaa\": 1, \"geh\": 1, \"ngotot\": 1, \"duhhhhhh\": 1, \"roniiiii\": 1, \"nafassssssssss\": 1, \"gilaakk\": 1, \"nehh\": 1, \"sekaliann\": 1, \"kli\": 1, \"feb\": 1, \"pukulin\": 1, \"liatin\": 3, \"jambak\": 3, \"diem\": 4, \"ngerusak\": 1, \"alam\": 4, \"informasi\": 2, \"topan\": 1, \"betinanya\": 1, \"kampungnya\": 1, \"dibikin\": 2, \"edan\": 1, \"diceritain\": 1, \"smua\": 2, \"kasi\": 1, \"lutung\": 1, \"jngn\": 1, \"wang\": 1, \"zihao\": 1, \"donggg\": 2, \"tersangka\": 1, \"ngebelain\": 1, \"laki-laki\": 3, \"gantian\": 1, \"nilai\": 2, \"rajam\": 1, \"onlen\": 1, \"sims\": 1, \"berkomentar\": 1, \"villa\": 1, \"lgsng\": 1, \"as\": 1, \"did\": 1, \"at\": 1, \"gda\": 1, \"monggo\": 1, \"grubx\": 1, \"lokal\": 1, \"cy\": 2, \"ks\": 1, \"kronologi\": 1, \"kebutuhan\": 1, \"ti\": 1, \"capture\": 1, \"nambahin\": 1, \"penjahat\": 2, \"tauu\": 3, \"kya\": 1, \"jatah\": 1, \"bacoti\": 1, \"misuh\": 2, \"gelut\": 1, \"kdrt\": 1, \"skrmg\": 1, \"sejuk\": 2, \"usn\": 1, \"guru\": 1, \"tetangga\": 1, \"sat\": 2, \"set\": 2, \"hokya\": 2, \"butuh\": 2, \"yeosang\": 1, \"yeee\": 1, \"pulu\": 2, \"pngen\": 1, \"username\": 1, \"popo\": 1, \"roji\": 1, \"gaas\": 1, \"piye\": 1, \"dibuat\": 1, \"mane\": 1, \"maybe\": 1, \"seokhan\": 1, \"korea\": 1, \"blanja\": 1, \"nyebrang\": 1, \"temenku\": 1, \"njerrr\": 1, \"jugakkk\": 1, \"membasmi\": 1, \"hama\": 1, \"sokbet\": 1, \"monyed\": 1, \"solid\": 1, \"walaupun\": 1, \"aura\": 2, \"ngebet\": 1, \"follower\": 1, \"trik\": 1, \"brutal\": 1, \"qaqa\": 1, \"qrnya\": 1, \"motif\": 1, \"jogja\": 2, \"join\": 1, \"klitih\": 1, \"ungkap\": 2, \"klitihnya\": 1, \"orangnyaa\": 1, \"bentuknya\": 1, \"cffttt\": 1, \"shame\": 1, \"on\": 3, \"pampang\": 1, \"dei\": 1, \"bgtt\": 1, \"tkut\": 1, \"liatt\": 2, \"harder\": 1, \"masternimnya\": 1, \"seganteng\": 4, \"dibls\": 1, \"maksud\": 1, \"kalimat\": 1, \"bentuk\": 2, \"demokrasi\": 1, \"penulis\": 1, \"setuju\": 1, \"pembakar\": 1, \"qur\": 1, \"demonstran\": 1, \"muslim\": 1, \"nomornyamau\": 1, \"tampolin\": 1, \"lyke\": 1, \"sank\": 1, \"sos\": 1, \"nonton\": 3, \"timnas\": 1, \"melengking\": 1, \"suaranya\": 1, \"emak\": 2, \"sinema\": 1, \"elektronik\": 1, \"jelasin\": 1, \"ngelak\": 1, \"gyss\": 1, \"sembuh\": 1, \"sekali\": 4, \"suaminlu\": 1, \"noh\": 1, \"jagoan\": 1, \"lay\": 1, \"sehun\": 1, \"berempat\": 1, \"frame\": 1, \"matanajwa\": 1, \"softlens\": 1, \"way,\": 1, \"sedang\": 1, \"qistina\": 1, \"know\": 1, \"na\": 3, \"grebek\": 2, \"emaknya\": 1, \"anyenx\": 1, \"taplok\": 1, \"slebran\": 1, \"rindu\": 1, \"bre\": 1, \"sangean\": 1, \"jhaaaaaa\": 1, \"bukannya\": 1, \"sabi\": 1, \"ngenain\": 1, \"ngatain\": 2, \"secantik\": 3, \"opini\": 1, \"auto\": 1, \"akhirat\": 1, \"digeruduk\": 1, \"harta\": 1, \"grub\": 2, \"tanyain\": 1, \"penyebaran\": 1, \"inez\": 1, \"rekeningku\": 1, \"disalahgunakan\": 2, \"digebukin\": 1, \"nnt\": 1, \"kesellll\": 1, \"terlalu\": 4, \"mulia\": 2, \"disandingkan\": 1, \"diburu\": 1, \"artinya\": 1, \"terlibat\": 1, \"pangkat\": 1, \"dihakimi\": 1, \"say\": 1, \"wanita\": 2, \"menghindar\": 1, \"amit\": 1, \"dideketin\": 1, \"menjatuhkan\": 1, \"bangg\": 1, \"bom\": 3, \"anton\": 1, \"lega\": 1, \"yet\": 1, \"ciliknya\": 1, \"cilik\": 1, \"dianya\": 2, \"pelaku\": 1, \"bullying\": 1, \"twitternya\": 1, \"tutup\": 1, \"gebukin\": 2, \"wani\": 2, \"anjai\": 1, \"nerima\": 1, \"panitianya\": 1, \"cust\": 1, \"woyy\": 1, \"acak\": 1, \"acakin\": 1, \"jelekin\": 1, \"tinggalnya\": 1, \"tanggal\": 2, \"verandgh\": 1, \"libur\": 1, \"haji\": 1, \"meks\": 1, \"ae\": 1, \"ee\": 1, \"gadis\": 1, \"geruduk\": 3, \"iyaa\": 1, \"yanti\": 1, \"kupantau\": 1, \"seksama\": 1, \"rian\": 3, \"berkenan\": 1, \"gasoh\": 1, \"luasin\": 1, \"mantap\": 2, \"tembus\": 1, \"astronot\": 1, \"nadine\": 1, \"gtc\": 1, \"norek\": 2, \"rekeningnyaaa\": 1, \"mbaaaaa\": 1, \"diginiin\": 1, \"awalnya\": 3, \"ancemannya\": 1, \"giniin\": 1, \"nakut\": 1, \"kamunya\": 1, \"predator\": 1, \"kampangnya\": 1, \"ludahinn\": 1, \"permanen\": 2, \"kehapus\": 1, \"putus\": 1, \"gagang\": 1, \"pintu\": 2, \"gaskeun\": 1, \"ditutupin\": 3, \"goblog\": 2, \"come\": 1, \"lion\": 1, \"eat\": 1, \"them\": 1, \"alive\": 1, \"iti\": 1, \"cyber\": 1, \"ngefake\": 1, \"mantanmu\": 1, \"tebakannya\": 1, \"ngerekeam\": 1, \"tergabung\": 1, \"jahiliyah\": 1, \"ngejelekin\": 1, \"pemimpin\": 1, \"hoaks\": 2, \"marionya\": 1, \"kawan-kawan\": 2, \"sah\": 2, \"bgttt\": 3, \"gituin\": 1, \"drmana\": 1, \"misal\": 2, \"faa\": 1, \"bantu\": 2, \"report\": 1, \"susah\": 2, \"mom\": 1, \"perkara\": 1, \"we\": 1, \"awokawok\": 1, \"osy\": 1, \"respon\": 1, \"berhala\": 1, \"nolongin\": 1, \"bat\": 1, \"tololin\": 1, \"blom\": 2, \"niii\": 1, \"mbaakkk\": 1, \"ngupil\": 1, \"emperan\": 1, \"bersilaturahmi\": 2, \"omo\": 2, \"harusss\": 1, \"konteks\": 1, \"pendakian\": 1, \"debunya\": 1, \"salfok\": 1, \"diundang\": 1, \"diajak\": 1, \"tetibe\": 1, \"mai\": 1, \"takda\": 1, \"adab\": 1, \"biawak\": 1, \"ib\": 1, \"ajukan\": 1, \"sanggah\": 1, \"ub\": 1, \"disend\": 1, \"chi\": 1, \"mrka\": 1, \"aju\": 1, \"msker\": 1, \"buka\": 1, \"tempel\": 2, \"trdekat\": 1, \"plissss\": 1, \"huehue\": 1, \"klinik\": 1, \"gu\": 1, \"mesir\": 1, \"njeeeng\": 1, \"fiks\": 1, \"tersebar\": 1, \"klar\": 1, \"yak\": 1, \"pjms\": 1, \"jokers\": 1, \"cuz\": 2, \"sharing\": 2, \"caring\": 2, \"wahh\": 2, \"ngehek\": 1, \"orng\": 3, \"bawahnya\": 1, \"panjang\": 1, \"sedikit\": 2, \"portal\": 1, \"receh\": 2, \"beritanya\": 1, \"nyambung\": 2, \"blas\": 1, \"persis\": 1, \"coeg\": 1, \"isra\": 1, \"gege\": 1, \"protesssssss\": 1, \"ngancam\": 1, \"motaz\": 1, \"hahahaa\": 1, \"mbaknya\": 1, \"ngehina\": 1, \"puasa\": 1, \"skandal\": 1, \"anjingin\": 1, \"nyesek\": 1, \"aaaaaaaaa\": 1, \"kg\": 2, \"temennya\": 1, \"abang\": 1, \"ofc\": 1, \"dananya\": 1, \"balik\": 2, \"malu\": 2, \"dh\": 2, \"dahal\": 1, \"paul\": 2, \"ngedumel\": 1, \"gaakan\": 1, \"dengerin\": 1, \"shinez\": 1, \"kakkkkkk\": 1, \"ngangkat\": 1, \"berkas\": 1, \"uny\": 1, \"rapot\": 1, \"aje\": 1, \"lakiknya\": 1, \"tuu\": 1, \"problematik\": 3, \"eaaa\": 1, \"login\": 1, \"identitas\": 1, \"aslinyaaa\": 1, \"gesreknya\": 1, \"budhe\": 1, \"lakik\": 1, \"benerannya\": 1, \"kerja\": 1, \"jemput\": 1, \"mslhnyh\": 1, \"ngirimnya\": 1, \"iyaaa\": 1, \"curi\": 2, \"tiba\": 6, \"pukimakk\": 1, \"guysss\": 1, \"kuping\": 1, \"gajah\": 1, \"dikulkas\": 1, \"ngirisnyaa\": 1, \"xixix\": 1, \"mulutnya\": 2, \"sekolahh\": 1, \"ngebatin\": 1, \"bsnget\": 1, \"c\": 1, \"andre\": 1, \"firnando\": 1, \"alumni\": 1, \"layak\": 1, \"domen\": 1, \"indaah\": 1, \"versi\": 2, \"jera\": 1, \"isinya\": 1, \"war\": 1, \"hft\": 1, \"pusink\": 1, \"percuma\": 1, \"satuan\": 1, \"proses\": 1, \"ditutup\": 1, \"pajang\": 1, \"oknumnya\": 1, \"silaturrahmi\": 1, \"ciri\": 1, \"entar\": 1, \"jatuh\": 1, \"tempo\": 1, \"cicilan\": 1, \"telponin\": 1, \"melulu\": 2, \"memberikan\": 1, \"terlambat\": 1, \"telponan\": 1, \"ngomongnya\": 1, \"powl\": 1, \"gondok\": 1, \"psikopaat\": 1, \"bugilnya\": 1, \"akunku\": 1, \"cerdas\": 1, \"ieu\": 1, \"eko\": 2, \"nguam\": 2, \"nehna\": 1, \"rek\": 2, \"nuntut\": 1, \"geu\": 1, \"da\": 2, \"tiheula\": 1, \"tons\": 1, \"imissu\": 1, \"spya\": 1, \"mkin\": 1, \"penjaga\": 1, \"sim\": 1, \"muh\": 1, \"mint\": 1, \"dion\": 1, \"idup\": 1, \"apahhh\": 1, \"silatuhrahmi\": 1, \"woww\": 1, \"jae\": 1, \"dongggg\": 1, \"ngabers\": 1, \"merusak\": 1, \"kebahagiaan\": 1, \"toyor\": 1, \"keling\": 1, \"kusamper\": 1, \"rumahnyaaa\": 1, \"toya\": 1, \"dompetnya\": 2, \"keringin\": 1, \"luaskan\": 3, \"bapck\": 1, \"bapack\": 1, \"ganja\": 1, \"kack\": 1, \"bintitan\": 1, \"mata\": 4, \"bagian\": 1, \"kelopak\": 1, \"bengkak\": 1, \"gituspill\": 1, \"obatnya\": 1, \"operator\": 1, \"fbnya\": 1, \"disembunyi\": 1, \"ahhh\": 1, \"gang\": 1, \"terkejut\": 1, \"bus\": 1, \"hak\": 1, \"ditahan\": 1, \"tahan\": 1, \"membuatmu\": 1, \"bertahan\": 2, \"hidupmu\": 1, \"hahahha\": 1, \"ci\": 2, \"hendery\": 1, \"keadilan\": 1, \"kesini\": 1, \"ramean\": 1, \"raguin\": 1, \"oyyyy\": 1, \"humoris\": 1, \"abiss\": 1, \"nyadar\": 1, \"fase\": 1, \"pusing\": 2, \"tujuh\": 1, \"keliling\": 1, \"sekolah\": 4, \"lonteee\": 1, \"utap\": 1, \"kasus\": 2, \"perselingkuhan\": 1, \"alias\": 1, \"hakimnya\": 2, \"ilegal\": 1, \"kesemua\": 1, \"lutpi\": 1, \"jedagjedug\": 1, \"nendang\": 2, \"anwar\": 1, \"beradik\": 1, \"sanusi\": 1, \"morn\": 1, \"kaliii\": 1, \"saran\": 2, \"apah\": 1, \"cuy\": 1, \"miss\": 1, \"iparnya\": 1, \"kukirim\": 1, \"jampi\": 2, \"background\": 1, \"gapernah\": 1, \"hancurkan\": 1, \"terhormat\": 1, \"per\": 2, \"nggu\": 1, \"ponakan\": 1, \"pemilik\": 1, \"panti\": 1, \"juta\": 2, \"tantenya\": 1, \"sab\": 1, \"mundur\": 1, \"cuk\": 1, \"barzah\": 1, \"yok\": 1, \"suruh\": 1, \"jiemem\": 1, \"masukkan\": 1, \"gdrive\": 1, \"nyimpen\": 1, \"ituann\": 1, \"nomerrr\": 1, \"tandain\": 1, \"haganezuka\": 1, \"kris\": 1, \"kohen\": 1, \"yank\": 1, \"kpan\": 1, \"kece\": 2, \"gregeten\": 1, \"suamiku\": 1, \"abizar\": 1, \"jen\": 1, \"nyekokin\": 1, \"dikk\": 1, \"wallet\": 1, \"asikkkk\": 1, \"gantenk\": 1, \"silahturami\": 1, \"dvalin\": 1, \"keracunan\": 1, \"mondo\": 1, \"elon\": 1, \"terimakasyiii\": 1, \"taro\": 1, \"sebatmu\": 1, \"masagakada\": 1, \"spillfototerbaruaja\": 1, \"fort\": 1, \"beribu\": 1, \"ribu\": 1, \"vidiony\": 1, \"peat\": 1, \"persatu\": 1, \"pelitt\": 1, \"gillo\": 1, \"potong\": 1, \"titid\": 2, \"bal\": 1, \"kaef\": 1, \"yeeee\": 1, \"plsss\": 1, \"sumpahhh\": 1, \"gregetann\": 1, \"jebret\": 1, \"cangkeme\": 1, \"otaknya\": 1, \"terbaikmu\": 1, \"fotooo\": 1, \"asahoyykuuuu\": 1, \"hpbd\": 2, \"waijiiiiii\": 1, \"apesi\": 1, \"elahhh\": 1, \"iyasih\": 1, \"dapetin\": 1, \"seokin\": 1, \"ketum\": 1, \"bntr\": 1, \"giman\": 1, \"pucuk\": 1, \"limititedisyen\": 1, \"nichh\": 2, \"toyota\": 1, \"rino\": 1, \"non\": 1, \"oomf\": 1, \"tapii\": 1, \"setujuu\": 1, \"t\": 2, \"mauu\": 2, \"problematic\": 1, \"rmhnya\": 1, \"depan\": 1, \"ciduk\": 1, \"ujungnya\": 1, \"artha\": 2, \"ceffaatt\": 1, \"zayn\": 1, \"bidadara\": 1, \"tth\": 1, \"bare\": 1, \"face\": 1, \"cas\": 1, \"resolusi\": 1, \"stranger\": 1, \"benefitnya\": 1, \"mmpsshh\": 1, \"tmnku\": 2, \"neyabrin\": 1, \"ketakutan\": 1, \"diancam\": 1, \"mintain\": 1, \"jt\": 1, \"bingung\": 1, \"sanggupin\": 1, \"ngetweet\": 1, \"mes\": 1, \"mutual\": 1, \"kriminal\": 1, \"dana\": 1, \"mokel\": 1, \"wahyu\": 1, \"rencana\": 1, \"difitnah\": 1, \"rully\": 1, \"peluk\": 1, \"indah\": 2, \"sari\": 1, \"dewi\": 1, \"perssik\": 1, \"paksanya\": 1, \"joss\": 1, \"bk\": 1, \"ngeluarin\": 1, \"card\": 1, \"cupu\": 1, \"favnya\": 1, \"wamu\": 2, \"hohoho\": 1, \"gaes\": 1, \"jahim\": 1, \"dakjal\": 1, \"unsur\": 1, \"asik\": 1, \"semuka\": 1, \"cevaaat\": 1, \"klepto\": 1, \"anjriiiit\": 1, \"tsngah\": 1, \"rekening\": 2, \"fisah\": 1, \"ontak\": 1, \"maw\": 1, \"elaaaah\": 1, \"jndo\": 1, \"maaciii\": 1, \"wait\": 1, \"ninaa\": 1, \"yaak\": 1, \"senior\": 3, \"greshan\": 1, \"famili\": 1, \"bngsat\": 1, \"jey\": 1, \"adu\": 1, \"tembak\": 1, \"jarak\": 1, \"meter\": 2, \"mutilasi\": 1, \"brow\": 1, \"qbis\": 1, \"smqlqm\": 1, \"hamsternya\": 1, \"seberapa\": 1, \"doyan\": 1, \"hhhhh\": 1, \"sii\": 1, \"rio\": 1, \"sbnernya\": 1, \"menutupi\": 2, \"asliku\": 1, \"fatal\": 1, \"fine\": 1, \"seluruh\": 1, \"rlku\": 1, \"iniii\": 1, \"kupas\": 1, \"jikook\": 1, \"nyc\": 1, \"niatan\": 1, \"san\": 1, \"ngolokin\": 1, \"dd\": 1, \"wooyhak\": 1, \"alun\": 2, \"perisak\": 2, \"tmen\": 1, \"telponnya\": 1, \"sedot\": 2, \"wc\": 1, \"dahhh\": 1, \"keras\": 1, \"kukira\": 2, \"spesial\": 1, \"permintaan\": 1, \"maafnyaaa\": 1, \"ready\": 1, \"ngantemi\": 1, \"jancokk\": 1, \"nua\": 1, \"wey\": 1, \"awokwokwokwok\": 1, \"aa\": 1, \"was\": 1, \"barusan\": 1, \"jamaah\": 1, \"coach\": 1, \"helmyihza\": 1, \"tebel\": 1, \"puluhan\": 1, \"playing\": 1, \"victim\": 1, \"nagih\": 1, \"mikirlah\": 1, \"segitu\": 1, \"nagihin\": 1, \"pihak\": 1, \"search\": 1, \"arti\": 1, \"masuknya\": 1, \"ngentodddd\": 1, \"tinja\": 1, \"produknyaa\": 1, \"pny\": 1, \"tyar\": 1, \"she\": 2, \"aint\": 1, \"deactivated\": 1, \"her\": 1, \"bc\": 1, \"wants\": 1, \"rest\": 1, \"pahamm\": 1, \"niatnya\": 1, \"readers\": 1, \"secreto\": 1, \"honey\": 1, \"langkah\": 1, \"tanggung\": 3, \"orgilnya\": 1, \"mcu\": 1, \"pacarnya\": 2, \"id\": 1, \"aduin\": 1, \"dukun\": 1, \"namain\": 1, \"tanyarl\": 1, \"pusat\": 1, \"segel\": 2, \"pdam\": 1, \"double\": 1, \"lock\": 1, \"terlengkap\": 1, \"work\": 1, \"outnya\": 1, \"bapa\": 1, \"jia\": 2, \"gangster\": 1, \"arit\": 1, \"cinde\": 1, \"sar\": 1, \"biarin\": 1, \"nyamuk\": 1, \"woiii\": 1, \"cevvaattt\": 1, \"iniiii\": 1, \"debat\": 1, \"lulusan\": 1, \"sd\": 1, \"njirr\": 1, \"tunjukkan\": 1, \"aksimu\": 1, \"lcnya\": 1, \"musang\": 1, \"kandang\": 1, \"discam\": 1, \"jauh\": 1, \"stm\": 1, \"tawuran\": 1, \"bilget\": 1, \"ji\": 1, \"keinget\": 1, \"faker\": 3, \"lahir\": 1, \"trust\": 1, \"issue\": 1, \"matinya\": 1, \"busa\": 1, \"wilayah\": 1, \"kejadian\": 1, \"meninggal\": 2, \"posesif\": 1, \"delete\": 1, \"kibum\": 1, \"taem\": 1, \"discharge\": 1, \"mampuy\": 1, \"temannya\": 1, \"diupload\": 1, \"ju\": 1, \"not\": 1, \"found\": 1, \"censor\": 1, \"diding\": 1, \"kananas\": 1, \"perang\": 1, \"ika\": 1, \"jebew\": 1, \"nii\": 1, \"pelit\": 1, \"ajaaaa\": 1, \"hia\": 1, \"nunu\": 1, \"salju\": 1, \"saatnya\": 1, \"bocil\": 1, \"brengsek\": 2, \"gadiajarin\": 1, \"suka\": 1, \"homokkkk\": 1, \"donkkk\": 1, \"menhan\": 1, \"diblurin\": 1, \"komisaris\": 1, \"milih\": 1, \"salat\": 1, \"diberkahi\": 1, \"dibalas\": 1, \"puan\": 1, \"brani\": 1, \"ngebakar\": 1, \"kelupaan\": 1, \"ress\": 1, \"agnes\": 1, \"tebelnya\": 1, \"verif\": 1, \"buli\": 1, \"marahnya\": 1, \"sirkel\": 1, \"fansnya\": 1, \"eeeeh\": 1, \"hit\": 1, \"zie\": 1, \"fak\": 1, \"inget\": 1, \"partisos\": 1, \"bngt\": 1, \"jrg\": 1, \"gwehh\": 1, \"apanya\": 1, \"menfess\": 2, \"sesi\": 2, \"dy\": 1, \"gyuuu\": 1, \"makasii\": 1, \"bwangg\": 1, \"sebarkan\": 1, \"arahnya\": 1, \"tonjok\": 1, \"adeknya\": 1, \"ani\": 2, \"cikgu\": 2, \"nazimah\": 1, \"spread\": 1, \"pasal\": 1, \"pengasuh\": 1, \"samsul\": 1, \"dare\": 1, \"ajgg\": 1, \"jongdev\": 1, \"ngirim\": 1, \"tunjukin\": 1, \"net\": 2, \"diee\": 1, \"malam\": 1, \"yhhh\": 1, \"otak\": 2, \"nan\": 1, \"merasuk\": 1, \"porinya\": 1, \"dijj\": 1, \"akak\": 1, \"disensornya\": 1, \"seuprit\": 1, \"kezzell\": 1, \"top\": 1, \"siniii\": 1, \"hao\": 1, \"arwinda\": 1, \"beranak\": 1, \"sabii\": 1, \"aliikk\": 1, \"ndun\": 2, \"dijahatin\": 2, \"kei\": 1, \"backstage\": 1, \"katane\": 1, \"goda\": 1, \"ampun\": 1, \"kannnnn\": 1, \"yukk\": 1, \"lisss\": 1, \"makk\": 1, \"ririiiiiii\": 1, \"maksaaaaaa\": 1, \"pelett\": 1, \"eluuu\": 1, \"lissssss\": 1, \"bayinya\": 1, \"risih\": 1, \"zionis\": 1, \"temenan\": 1, \"sigoblok\": 1, \"distributor\": 1, \"mengalami\": 1, \"buncit\": 1, \"bab\": 1, \"uu\": 1, \"ite\": 1, \"awokwokwok\": 1, \"serapah\": 1, \"wulan\": 1, \"nyampah\": 1, \"ibumu\": 1, \"kupang\": 1, \"malau\": 1, \"unamenya\": 1, \"hufttt\": 1, \"gen\": 2, \"abu\": 1, \"dooooonnnggg\": 1, \"yups\": 1, \"bner\": 1, \"crop\": 1, \"wajahku\": 1, \"sieh\": 1, \"kandung\": 1, \"beraninya\": 1, \"typing\": 1, \"sanggup\": 1, \"bernafas\": 1, \"milk\": 1, \"bian\": 1, \"konfes\": 1, \"lempeng\": 1, \"jeleknya\": 1, \"dikey\": 1, \"kabid\": 1, \"firdaus\": 2, \"actually\": 1, \"sikit\": 1, \"nmpk\": 1, \"being\": 1, \"sajeee\": 1, \"blurr\": 1, \"kot\": 1, \"praktis\": 1, \"mawas\": 1, \"diam\": 1, \"sakau\": 1, \"dekk\": 1, \"muntahin\": 1, \"ttp\": 1, \"juaranya\": 1, \"ngechtin\": 1, \"gprnh\": 1, \"chtin\": 1, \"cht\": 1, \"ala\": 1, \"z\": 1, \"kerjain\": 1, \"abnya\": 1, \"pcnya\": 1, \"tuamu\": 1, \"balek\": 1, \"innalilahi\": 1, \"innailaihi\": 1, \"rojiun\": 1, \"tenang\": 1, \"sisi\": 1, \"kakeknya\": 1, \"jaga\": 1, \"jagaaa\": 1, \"fess\": 1, \"aci\": 1, \"fav\": 1, \"cilor\": 1, \"cilung\": 1, \"soal\": 1, \"virgin\": 1, \"dk\": 1, \"pelajaran\": 1, \"far\": 1, \"bocorin\": 1, \"mer\": 1, \"dehh\": 1, \"gaplok\": 1, \"stoppp\": 1, \"self\": 1, \"vgzt\": 1, \"tercengangmu\": 1, \"gvlk\": 1, \"yangyang\": 1, \"stalk\": 2, \"dikasi\": 1, \"napas\": 1, \"udang\": 1, \"dashcam\": 1, \"bukibuk\": 1, \"komplotannya\": 1, \"sms\": 1, \"opo\": 1, \"ben\": 1, \"hpne\": 1, \"ngehang\": 1, \"balikin\": 1, \"dijelekin\": 1, \"smbil\": 1, \"ewww\": 1, \"tuhannn\": 1, \"gkbsa\": 1, \"eed\": 1, \"sudut\": 1, \"playvictim\": 1, \"akar\": 1, \"digituin\": 1, \"yekan\": 1, \"ecan\": 1, \"menjurus\": 1, \"manteb\": 1, \"ybs\": 1, \"omong\": 1, \"harusnyaaa\": 1}", "word_docs": "{\"literally\": 1, \"post\": 7, \"sering\": 3, \"doxing\": 36, \"foto\": 448, \"aph\": 1, \"akun\": 42, \"luhk\": 2, \"sebar\": 216, \"sebentar\": 3, \"orang\": 108, \"nomornya\": 220, \"aneh\": 7, \"deh\": 46, \"kak\": 181, \"mukanya\": 214, \"spill\": 1750, \"penasaran\": 14, \"digrup\": 1, \"kauuu\": 1, \"aku\": 147, \"jangan\": 68, \"rumah\": 100, \"serang\": 113, \"silaturahmi\": 31, \"sender\": 125, \"alamat\": 115, \"aaaa\": 3, \"mau\": 235, \"lihat\": 33, \"fotonya\": 187, \"ayo\": 28, \"sebarin\": 79, \"alamatnya\": 28, \"kalian\": 27, \"hajar\": 3, \"terus\": 34, \"sensor\": 12, \"ngapa\": 2, \"beliau\": 1, \"muka\": 406, \"sama\": 149, \"doosik\": 1, \"maaf\": 13, \"banget\": 57, \"kena\": 37, \"tertawa\": 6, \"maunya\": 3, \"lc\": 1, \"tt\": 2, \"kok\": 42, \"kendor\": 1, \"sekalian\": 52, \"adit\": 3, \"mana\": 53, \"lah\": 58, \"pernah\": 23, \"pakai\": 24, \"bahkan\": 17, \"nama\": 52, \"thread\": 5, \"kalau\": 142, \"se\": 4, \"biar\": 230, \"baik\": 12, \"jelek\": 9, \"sifatnya\": 1, \"ger\": 1, \"lebih\": 12, \"dihujat\": 2, \"whatsapp\": 225, \"isi\": 4, \"simpan\": 2, \"sih\": 64, \"ko\": 8, \"kesebar\": 4, \"istriku\": 1, \"padahal\": 13, \"tu\": 20, \"hewan\": 1, \"si\": 91, \"luar\": 3, \"blur\": 3, \"najis\": 4, \"laki\": 10, \"uang\": 18, \"hhh\": 1, \"kmn\": 1, \"canda\": 1, \"cewek\": 19, \"kamu\": 165, \"kali\": 26, \"asli\": 10, \"pacar\": 8, \"yaaaa\": 1, \"woy\": 4, \"gini\": 31, \"mbak\": 29, \"langsung\": 11, \"ktp\": 35, \"mbaa\": 2, \"samaran\": 1, \"bikin\": 15, \"dulu\": 30, \"perlu\": 24, \"karma\": 2, \"kasusnya\": 1, \"memang\": 10, \"ikutin\": 1, \"iya\": 93, \"engga\": 4, \"kontak\": 9, \"apa\": 64, \"kurcaci\": 1, \"rb\": 2, \"takaran\": 1, \"buat\": 23, \"menu\": 1, \"gweh\": 2, \"beda\": 4, \"kakaklu\": 1, \"yuk\": 6, \"kmp\": 1, \"dirusakin\": 1, \"mentalnya\": 1, \"suami\": 12, \"kan\": 37, \"tahi\": 1, \"gitu\": 22, \"bawah\": 2, \"kakak\": 47, \"an\": 14, \"njir\": 3, \"eh\": 26, \"kambing\": 1, \"ayahnya\": 1, \"titit\": 1, \"nomernyaa\": 1, \"gasih\": 7, \"offgun\": 1, \"oknum\": 4, \"pribadi\": 16, \"data\": 25, \"masnya\": 1, \"berkata\": 3, \"ih\": 4, \"kasar\": 3, \"video\": 15, \"mu\": 17, \"private\": 2, \"ekk\": 1, \"hahah\": 1, \"rumahnya\": 38, \"tadi\": 8, \"diliat\": 1, \"affah\": 1, \"iyaah\": 1, \"awal\": 4, \"s\": 4, \"legacy\": 1, \"bully\": 5, \"let\": 1, \"siapa\": 25, \"jelas\": 15, \"sjw\": 1, \"pelangi\": 2, \"go\": 4, \"bela\": 1, \"play\": 1, \"mah\": 13, \"pikamee\": 1, \"hogwarts\": 1, \"membully\": 1, \"grup\": 25, \"gy\": 1, \"coba\": 71, \"ajasi\": 2, \"teror\": 16, \"telepon\": 48, \"nomor\": 329, \"irlnya\": 1, \"jurusan\": 1, \"untung\": 6, \"siap\": 8, \"but\": 3, \"wakakakak\": 1, \"hidup\": 7, \"gitulah\": 1, \"harusnya\": 16, \"anjing\": 49, \"dunia\": 3, \"gila\": 11, \"makin\": 5, \"and\": 4, \"parah\": 7, \"of\": 1, \"netizen\": 53, \"semua\": 32, \"anaknya\": 18, \"control\": 1, \"for\": 2, \"father\": 1, \"out\": 1, \"your\": 2, \"pray\": 1, \"is\": 4, \"tag\": 3, \"jujur\": 2, \"bjil\": 1, \"sejak\": 1, \"lalu\": 6, \"ngikutin\": 1, \"tahu\": 53, \"indonesia\": 12, \"tahun\": 7, \"baru\": 32, \"berita\": 2, \"artis\": 5, \"segera\": 5, \"dwp\": 1, \"aice\": 1, \"utang\": 4, \"bulan\": 1, \"bayar\": 7, \"finally\": 1, \"gituu\": 1, \"star\": 1, \"cwok\": 1, \"first\": 4, \"cwekmu\": 1, \"bnw\": 1, \"wh\": 1, \"mungkin\": 6, \"kann\": 1, \"hand\": 1, \"masa\": 8, \"fyp\": 1, \"babeh\": 1, \"habis\": 13, \"semuaa\": 1, \"cwkku\": 1, \"maju\": 1, \"fg\": 1, \"sini\": 46, \"beneran\": 7, \"lonte\": 5, \"bil\": 2, \"x\": 6, \"nhasbil\": 1, \"tuh\": 27, \"mas\": 16, \"hayolo\": 1, \"sembunyi\": 1, \"ayah\": 3, \"merasa\": 3, \"gor\": 1, \"instagram\": 29, \"status\": 4, \"gali\": 1, \"dalamnya\": 1, \"tirinya\": 1, \"lubang\": 1, \"r\": 2, \"sejagat\": 1, \"twitter\": 20, \"ibu\": 14, \"sosial\": 11, \"sedalam\": 1, \"cukup\": 2, \"ngapain\": 14, \"guee\": 2, \"menk\": 1, \"yaaa\": 5, \"au\": 2, \"fakta\": 1, \"twtnya\": 3, \"kadal\": 2, \"lupa\": 12, \"yess\": 1, \"tambahan\": 1, \"min\": 22, \"dengkinya\": 1, \"enteng\": 1, \"bicara\": 9, \"before\": 1, \"blaiii\": 1, \"buseeet\": 1, 